AF_1 = """
<u><b>ɪɴꜰᴏ ᴀʙᴏᴜᴛ ᴀɪ-ꜰᴇᴀᴛᴜʀᴇꜱ</b></u>

- <b>ᴀɪ-ᴘʟᴀʏᴇʀ</b>⥮
⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯
⬝ /aiplay :- ʙᴏᴛ ᴀᴜᴛᴏᴍᴀᴛɪᴄᴀʟʟʏ ᴘʟᴀʏ ꜱᴏɴɢꜱ ᴏɴ ᴠᴄ.
"""

AF_2 = """
<u><b>ɪɴꜰᴏ ᴀʙᴏᴜᴛ ᴀɪ-ꜰᴇᴀᴛᴜʀᴇꜱ</b></u>

- <b>ɴᴏᴛᴇʙᴏᴏᴋ ꜰᴇᴀᴛᴜʀᴇꜱ</b>⥮
⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯
⬝ /write :- ᴡʀɪᴛᴇ ᴀɴʏ ᴛᴇxᴛ ᴏɴ ɴᴏᴛᴇʙᴏᴏᴋ.
"""

AF_3 = """
<u><b>ɪɴꜰᴏ ᴀʙᴏᴜᴛ ᴀɪ-ꜰᴇᴀᴛᴜʀᴇꜱ</b></u>

- <b>ɢᴇɴᴅᴇʀ ꜰᴇᴀᴛᴜʀᴇꜱ</b>⥮
⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯
⬝ /mystats :- ᴄʜᴇᴄᴋ ʏᴏᴜʀ ᴏᴠᴇʀ-ᴀʟʟ ɢᴇɴᴅᴇʀ ꜱᴛᴀᴛꜱ.
⬝ /wish :- ɪ ᴅᴏɴ'ᴛ ꜱᴀʏ ᴀɴʏᴛʜɪɴɢ ᴊᴜꜱᴛ ᴛʀʏ.
⬝ /cute :- ᴄʜᴇᴄᴋ ʏᴏᴜʀ ᴄᴜᴛᴇɴᴇꜱꜱ.
⬝ /boobs :- ᴄʜᴇᴄᴋ ʏᴏᴜʀ ʙᴏ*ʙꜱ ꜱɪᴢᴇ.
⬝ /lesbian :- ᴛʀʏ ᴀɴᴅ ꜱᴇᴇ.
⬝ /gay :- ᴛʀʏ ᴀɴᴅ ꜱᴇᴇ ʙʀᴜʜ.
⬝ /cock :- ᴄʜᴇᴄᴋ ʏᴏᴜ ᴄᴏᴄᴋ ꜱɪᴢᴇ
⬝ /psycho :- ᴋʜɪᴋʜɪ ᴋʜɪ.
⬝ /sigma :- ɪ ᴅᴏɴ'ᴛ ꜱᴀʏ ᴀɴʏᴛʜɪɴɢ.
⬝ /batman :- ᴏʜ ꜱʜɪᴛ ɢᴏᴛʜᴀᴍ.
⬝ /chad := ʙʀᴜʜ ᴊᴜꜱᴛ ᴛʀʏ ᴀɴᴅ ꜱᴇᴇ.
"""

AF_4 = """
<u><b>ɪɴꜰᴏ ᴀʙᴏᴜᴛ ᴀɪ-ꜰᴇᴀᴛᴜʀᴇꜱ</b></u>

- <b>ᴜꜱᴇʀɪɴꜰᴏ ꜰᴇᴀᴛᴜʀᴇꜱ</b>⥮
⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯⎯
⬝ /info :- ɢᴇᴛ ɪɴꜰᴏʀᴍᴀᴛɪᴏɴ ᴀʙᴏᴜᴛ ᴀɴʏ ᴜꜱᴇʀ.
"""
